{"main": {"title-pairwise": "Qual proposta você prefere?", "title": "Você concorda com as propostas abaixo?", "dragdrop": "Arraste e ordene as propostas de acordo com as suas preferências"}, "menu": {"about": "Sobre", "clicks": "clicks", "game": "Jogo", "results": "Resultados", "results-profile": "Verifique as suas preferências em relação aos candidatos", "proposals": "Propostas", "profiles": "Perfil"}, "messages": {"loading": "Carregando..."}, "pairwise": {"both": "Ambas", "jump": "Próximo", "neither": "Nenhuma"}, "results": {"left-title": "Programa criado pela participação de esquerda", "right-title": "Programa criado pela participação de direita", "agreements-title": "Nosso programa ", "disagreements-title": "Discordâncias", "my-ranking-title": "Minhas preferências", "my-ranking-warning": "Você deve votar em pelo menos {{count}} vezes para que os seus resultados apareçam.", "title": "Resultados ", "my-ranking-title-2": "Este programa considera as suas preferências (continue participando para consider mais propostas).", "agreements-title-2": "Este é o programa coletivo baseado em XXX pessoas que participaram na plataforma. (objetivo: 10,000 pessoas)", "disagreements-title-2": "Estas propostas são as mais controversas considerando a participação de XXX usuários. (objetivo: 10,000 pessoas)", "population-title": "População", "sex-title": "Gênero", "age-title": "Idade", "age-name": "anos", "education-title": "Nível educacional", "votes": "pessoas", "toggle-hide": "Mais resultados", "toggle-show": "Menos resultados", "map-title": "Pessoas por região", "participate": "Participe", "analysis": "Análise dos dados", "analysis-text": "Ordem de prioridades das propostas votadas pela esquerda e pela direita", "round": "Segundo turno", "round-text": "As suas preferências em relação aos candidatos", "politicalplot-x": "Ordem de prioridade da esquerda (1 sendo o mais importante)", "politicalplot-y": "Ordem de prioridade da direita (1 sendo o mais importante)", "politicalplot-r1": "Preferência da direita", "politicalplot-r2": "Aceitação da direita", "politicalplot-l1": "Preferência da esquerda", "politicalplot-l2": "Aceitação da esquerda", "analysis-help": "<h3>Como interpretar esse gráfico?</h3>  <p> Se você colocar o mouse sobre a bola azul de número 3, por exemplo, você irá ver uma descrição sobre a proposta que foi considerada na ordem de importância 3 por todos os participantes da plataforma.</p> <img style=\"width: 150px;\" src=\"/custom/politicalplot.png\" />  <p>Para essa mesma proposta, você pode observar que a proposta foi considerada pelos usuários de direita de importância mais alta (1) do que pelos usuários de esquerda.</p>  <p> Logo, preferência da direita/esquerda pode ser lida como a ordem de importância dada naquela proposta.</p>  <p>A aceitação pela direita/esquerda pode ser lida como a porcentegem de usuários que aprovam a proposta.</p>"}, "profile": {"agreed": "propostas aprovadas", "disagreed": "propostas desaprovadas", "dontknow": "propostas não opinadas", "wins": "preferências", "losses": "derrotas", "ties": "empates"}, "statistics": {"title": "Participação cívica"}, "popup": {"vote-title": "Você irá votar na eleição brasileira presidencial de 2022?", "candidate-title": "Em quem você irá votar na eleição brasileira presidencial de 2022?", "vote-yes": "Sim", "vote-no": "Não", "vote-notsure": "Não sei", "sex-title": "Sexo", "sex-female": "Feminino", "sex-male": "Masculino", "other": "Outros", "skip": "Eu prefiro não responder", "age-title": "Quantos anos você tem?", "location-title": "Localização", "select": "Selecione...", "filter": "Filtre...", "department-title": "Municipio", "send": "Aceito e quero participar", "refuse": "Não aceito e quero participar", "outside": "Fora do Brasil", "title": "Você gostaria de responder mais questões?", "description": "Responda a essas perguntas para nos ajudar a entender concordância e discordância coletiva", "lead": "<p> Nos ajude a entender mais sobre as prioridades e discordâncias. Qualquer participação será útil para o nosso estudo.</p> <img src=\"/custom/getting-started.gif\" />", "consent-form": "<p>Ao participar do brazucracia.org você concorda que a sua participação é voluntária e que as informações coletadas pela plataforma podem ser utilizadas para pesquisa. A plataforma não envolve nenhum risco a não ser aos associados a atividades na internet.</p>  <p>O objetivo da plataforma é entender as preferências políticas da população brasileira. Nós iremos perguntar quais políticas são de sua preferência. Todas as propostas políticas foram retiradas de programas políticos, jornais respeitados ou comunicadores verbais sobre o posicionamento de candidatos na eleição presidencial de 2022.</p>  <p>Você poderá acessar em tempo real a página de resultados que apresenta o consensus e as discordâncias dos usuários que participaram da plataforma.</p>  <p>Além de sua participação na plataforma, nós iremos coletar informações demográficas (gênero, idade, nível educacional, bairro e orientação politica). Os dados extraídos, coletados e armazenados serão anonimizados. O seu endereço de IP será encriptado usando o método one-way irreversível. Todos os dados anonimizados exceto o Ip encriptado serão disponibilizados para pesquisa.</p>  <p>Lembramos que a participação na plataforma não é permitida para menores de 18 anos. Ao participar da plataforma, você confirma que possui pelo menos 18 anos.</p>  <p>Essa proposta foi revisada e aprovada pelo TSE-IAST Review Board for Ethical Standards in Research e pela Universidade de Pernambuco.</p>  <p>Em caso de qualquer dúvida, entre em contato com <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a> </p>  <p>Clique em participar para entrar na plataforma.</p> ", "education-title": "Qual o seu nível educacional?", "education-pretitle": "Ensino fundamental incompleto", "education-highschool": "Ensino fundamental completo", "education-undergraduate-i": "Ensino superior incompleto", "education-tecnico": "Curso técnico completo", "education-licence": "Graduação ou Bacharelado", "education-master": "Mestrado", "education-doctorant": "Ph.D. ou Doutorado", "location-urban": "Urbano", "location-rural": "Rural", "far-left": "Esquerda", "left": "Centro-esquerda", "center": "Centro", "right": "Centro-direita", "far-right": "Direita", "message-success": "Muito obrigado por participar. Suas preferências foram salvas.", "prefer-not-to-answer": "Eu prefiro não responder", "message-error": "Verifique que você preencheu todos os campos", "politics-title": "Orientação Politíca", "postal-code-title": "Código de departamento", "no-results": "Sem resultados", "cookies-title": "Você aceita o uso de cookies (incluindo Google Analytics)?"}, "text": {"next": "Próximo", "accept": "Aceito", "no-accept": "Eu não aceito", "ok": "Ok", "all": "Todas as propostas", "help": "Ajuda", "my-progress": "Meu progresso", "years": "anos", "go-to-results": "Vá para resultados", "finished-ranking": "Você completou a participação minima para acessar os seus resultados. Você pode accessar a página de resultados à qualquer momento. O seu programa na página de resultados só aparecerá se você ordernar as propostas e/ou escolher as suas preferências.", "blanc": "não sei", "copied": "Copiar", "share": "Compartilhar Brazucracia"}, "about": {"collaborators": "Colaboradores", "team": "Nosso time", "seniors": "Investigadores principais", "juniors": "Pesquisadores", "cesar": "lidera o centro de aprendizagem coletiva (Center for Collective Learning) e participa do grupo acadêmico das universidades de Toulouse, Manchester, e Harvard, nos grupos Toulouse School of Economics (TSE), Institute of Advanced Studies of Toulouse (IAST), e IRIT. Antes de mudar para Toulouse, ele liderou no MIT, o grupo de Collective Learning e trabalhou como pesquisador em Harvard, Kennedy School of Government. Hidalgo liderou o desenvolvimento de multiplas plataformas de dados abertos como esta de participação cívica, o Observatory of Economic Complexity (oec.world), Data USA (datausa.io), Data Mexico (datamexico.org), e Chilecracia (chilecracia.org). Hidalgo concluiu o PhD em física na Universidade de Notre Dame. Ele é o autor de vários artigos cientificos altamente citados e três livros. O último livro publicado é How Humans Judge Machines (MIT Press, 2021).", "jerome": "é cientista sênior do CNRS e membro da LAMSADE (Universidade Paris-Dauphine, PSL). Ele é PhD em ciência da computação pela Universidade de Toulouse. Atua na área de escolha social computacional, onde projeta e estuda mecanismos e algoritmos para tomada de decisão coletiva. Ele é coeditor do Handbook of Computational Social Choice e autor ou coautor de cerca de 200 artigos de pesquisa.", "umberto": "é professor associado em ciência da computação na Universidade de Toulouse 1 Capitole desde 2014. É membro do Institut de Recherche en Informatique de Toulouse (IRIT), onde co-lidera o grupo de pesquisa em lógica, interação, linguagem e computação. Umberto é PhD pela Universidade de Amsterdã. Ele é um jovem acadêmico reconhecido no campo da escolha social computacional, publicando regularmente nas principais conferências de IA sobre tópicos como agregação de julgamento, escolha social e redes sociais e representação de conhecimento para decisões coletivas.", "carlos": "é um Ph.D. aluno do Núcleo de Aprendizagem Coletiva da ANITI. Ele liderou o desenvolvimento de múltiplas plataformas para participação digital, como chilecracia.org, lebanocracia.org, colombiacracia.org, georgiacracia.org, asuprioriza.org e constitutin.cl. Ele está atualmente cursando um Ph.D. sobre democracia digital no Centro de Aprendizagem Coletiva em Toulouse.", "mariana": "é pós-doutoranda no Centro de Aprendizagem Coletiva. Mariana é brasileira e doutora em Ciência da Computação pela Universidade de Exeter (Reino Unido). Concluiu o mestrado e bacharelado na Universidade de Pernambuco no departamento de Engenharia da Computação. Atualmente, sua pesquisa envolve as áreas de Inteligência Computacional e Artificial, IA Explicável, Mobilidade Humana e Desigualdades Sociais e de Genêro. ", "carmelo": "é, atualmente, Diretor de Ambientes de Inovação e Formação Superior na Secretaria de Ciência, Tecnologia e Inovação de Pernambuco, foi Cientista-chefe do Parque Tecnológico de Eletro-eletrônica do Estado de Pernambuco entre 2015 e 2020, professor associado do quadro efetivo da Escola Politécnica de Pernambuco, Universidade de Pernambuco (UPE), professor da graduação em Engenharia da Computação da UPE, membro permanente do Programa de Pós-Graduação em Engenharia da Computação da UPE, membro permanente do Programa de Pós-Graduação em Engenharia de Sistemas da UPE, membro permanente do Programa de Pós-Graduação em Engenharia de Elétrica da UFPE, colaborador do programa de pós-graduação em Ciência da Computação do Florida Institute of Technology e colabora com o doutorado em Ciência da Computação da UFPE. É conselheiro da Sociedade Brasileira de Inteligência Computacional, sócio conselheiro da Sociedade Brasileira de Ótica e Fotônica (SBFOTON), sócio da Sociedade Brasileira de Microondas e Optoeletrônica (SBMO) e Membro sênior do IEEE. Ele é Bolsista de Produtividade em Pesquisa do CNPq desde 2008, sendo promovido a bolsista nível 1D em 2018. Recebeu em 2006, 2008 e 2018 o prêmio de destaque em pesquisa da Escola Politécnica de Pernambuco. Em 2009, recebeu o prêmio de destaque em pesquisa da Universidade de Pernambuco. Em 2017, recebeu o prêmio de destaque em Inovação pela Escola Politécnica da Universidade de Pernambuco. Coordenou vários projetos de pesquisa financiados pelo CNPq/Universal, FACEPE, FINEP, CHESF (P&D ANEEL), FITec, Alcatel-Lucent e Fiat-Chrysler.", "eduarda": "é doutoranda e mestra (2019) em Sociologia pela UFPE (Universidade Federal de Pernambuco). Especialista em políticas públicas e justiça de gênero pela CLACSO (Consejo Latinoamericano de Ciencias Sociales).  Advogada desde 2015, atuando principalmente nas áreas previdenciária e cível. Integrante do GETSS (Grupo de Estudo em Teoria Social e Subjetividades) da UFPE. Pesquisa principalmente nos campos da sociologia do direito, do direito à diversidade e da sociologia dos corpos e das emoções, com foco nos estudos de gênero e deficiência.", "rodrigo": "é professor no Instituto Federal de Educação, Ciencia e Tecnologia de Pernambuco - Campus Paulista (IFPE). Ele é também estudante de doutorado na Universidade de Pernambuco (POLI-UPE). Ele cursou o mestrado (2014) e o bacharelado (2013) em Engenharia de Computação na POLI-UPE. No IFPE, ele foi o coordenador de dois cursos, e ele desenvolve pesquisa e projetos de extensão. Em 2021, ele se tornou AWS Accredited Educator para ensinar cursos de AWS Cloud Foundation e Cloud Architecting.", "rachael": "é estudante de doutorado na Universidade de Toulouse 1 Capitole e membro do Institut de Recherche en Informatique de Toulouse (IRIT). Ela está trabalhando sob a supervisão de Umberto Grandi, pesquisando temas como escolha social computacional, agregação de julgamento e democracia líquida.", "summary": "<p>brazucracia.org é uma plataforma de participação digital em que os usuários podem criar os seus próprios programas de governo. Essa plataforma permite que os interessados selecionem e classifiquem propostas retiradas dos programas oficiais de governo dos principais candidatos às eleições presidenciais de 2022.</p>  <p style=\"color:#0C7BDC;\"><b>Inteligência coletiva</b></p><p> brazucracia.org é um exercício colaborativo que nos permite criar um programa com as prioridades individuais e coletivas mas também identificar as areas que possuem maior consensus e discordâncias politicas. A plataforma apresenta as plataformas extraídas dos programas de governo dos candidatos ou posicionamentos oficiais realizados pelos candidatos. A plataforma solicita ao usuário selecionar as propostas que concorda e ordenar de acordo com sua preferência. A cada participação, mesmo que parcial, contribui para a criação de um programa coletivo de propostas politicas e identifica quais são as propostas que geram maior discordância entre os usuários.</p>   <p style=\"color:#0C7BDC;\"> <b>Nosso objetivo</b></p><p> Nosso objetivo não se enquadra em nenhum tipo de manipulação ou influência nos resultados da eleiçao presidencial de 2022. O objetivo é obter conhecimento sobre a participação cívica em plataformas digitais e estudar os limites empiricos da teoria de escolha social.</p>  <p style=\"color:#0C7BDC;\"><b>Porque não recomendamos candidatos? </b></p><p> A implementação de um sistema de recomendação pode gerar bias e manipulação em eleições por isso decidimos não fornecer qualquer tipo de recomendação na nossa plataforma. Apesar da dificuldade em garantir imparcialidade, a plataforma tomou todas as precauções necessárias para evitar qualquer tipo de bias.</p>   <p style=\"color:#0C7BDC;\"><b>Sobre nós </b> </p><p>A platforma foi construída pelo time do Centro de Aprendizagem Coletiva do instituto da Universidade de Toulouse (ANITI). O time é liderado pelo Dr. Cesar A. Hidalgo - pesquisador chileno/americano que  se mudou para França em 2020, após liderar um laboratorio de pesquisa no Massachusetts Institute of Technology (MIT) por nove anos (2010-2019). A platforma foi construída e desenvolvida por Carlos Navarette (PhD) e Mariana Macedo (PostDoc). O projeto é uma colaboração com experts em computação da Universidade de Pernambuco e em teoria social do instituto de pesquisa em computação de Toulouse (IRIT), o CNRS, o instituto em Paris 3IA PRAIRIE e a Universidade de Paris-Dauphine.</p>  <p>Qualquer dúvida, entre em contato com: hello@centerforcollectivelearning.org</p>", "relatedworks-title": "Trabalhos relacionados", "relatedworks-summary": "<p><a href=\"https://chilecracia.org/resultados\">Chilecracia</a></p><p><a href=\"https://lebanocracia.org/results\">Lebanocracia</a></p>"}, "bar": {"wins": "Wins", "losses": "Losses", "ties": "Empates", "win-rate": "Taxa de vitórias"}, "game": {"copy": "Copiar resultados", "next-proposal": "Próxima proposta", "enter": "Confirmar", "show-answers": "Mostrar respostas", "hide-answers": "Esconder respostas", "getting-started": "<h3>Como jogar?</h3>  <p>Adivique quais candidatos concordam com a proposta. Você tem 4 chances! </p>  <p>Clique em entrar para checar a sua resposta. </p>  <p>A cada resposta, as images mudaram as cores para representar quais respostas estão corretas. </p>  <p>Exemplo: A imagem em verde mostra que a resposta está corresta.</p> <img style=\"width: 150px;\" src=\"/custom/daccordle.png\" />   <p><b>Dois novos jogos serão disponibilizados a cada dia! </b></p> ", "title": "Quem concorda com a proposta?", "check_program": "Click para checar a origem", "show-results": "Mostrar os resultados", "participate": "Participe do Brazucracia"}}