{"website":{"name":"Opencracia"},"main":{"title-pairwise":"Which alternative do you prefer?","title":"Do you agree with these alternatives?","dragdrop":"Drag and sort the alternatives according to your preferences"},"menu":{"about":"About","clicks":"clicks","game":"Game","results":"Results","results-profile":"Check it out your preferences in relation to the candidates","alternatives":"Alternatives","profiles":"Profile"},"messages":{"loading":"Loading..."},"pairwise":{"both":"Both","jump":"Skip","neither":"Neither"},"results":{"left-title":"Program from the left","right-title":"Program from the right","agreements-title":"More consensual alternatives","disagreements-title":"More controversial alternatives","my-ranking-title":"My priorities","my-ranking-warning":"You must vote at least {{count}} times to see your results.","title":"Results","my-ranking-title-2":"This is a program based on your preferences (continue participating to consider more alternatives).","agreements-title-2":"This is a collective program based on the XXX people who have participated on the platform. (goal: 10,000 personnes)","disagreements-title-2":"These are the most divisive alternatives based on the participation of XXX users. (goal: 30,000 people)","population-title":"Population","sex-title":"Gender","age-title":"Age","age-name":"years","education-title":"Education level","votes":"people","toggle-hide":"More results","toggle-show":"Less results","map-title":"People by region","participate":"Participate","analysis":"Data analysis","analysis-text":"Order of priorities of alternatives voted on by the left and the right","round":"Second round","round-text":"Your preferences in relation to the candidates","politicalplot-x":"Left priority order (1 being most important)","politicalplot-y":"Right priority order (1 being most important)","politicalplot-r1":"Preferences from the right","politicalplot-r2":"Acceptance from the right","politicalplot-l1":"Preferences from the left","politicalplot-l2":"Acceptance from the left","analysis-help":"<h3>How to interpret this graph?</h3>  <p> If you place the mouse over the blue ball number 3, for example, you will see a description of the alternative that was considered in order of importance 3 by all participants on the platform.</p> <img style=\"width: 150px;\" src=\"/custom/politicalplot.png\" />  <p>For this same alternative, you can see that the alternative was considered by right-wing users to be of higher importance (1) than by left-wing users.</p>  <p> Therefore, right/left preference can be read as the order of importance given in that alternative.</p>  <p>The right/left acceptance can be read as the percentage of users who approve the alternative.</p>"},"profile":{"agreed":"agreed alternatives","disagreed":"disagreed alternatives","dontknow":"no preference indicated","wins":"wins","losses":"losses","ties":"ties"},"statistics":{"title":"Civic Participation"},"popup":{"vote-title":"Are you going to vote in the Brazilian presidential election of 2022?","candidate-title":"Who are you going to vote in the Brazilian presidential election of 2022?","vote-yes":"Yes","vote-no":"No","vote-notsure":"I don't know","sex-title":"Sex","sex-female":"Female","sex-male":"Male","other":"Other","skip":"I prefer not to answer","age-title":"How old are you?","location-title":"Location","select":"Select...","filter":"Filter...","department-title":"Department","send":"Accept and continue to participate ","refuse":"Refuse and continue to participate ","outside":"Outside of Brazil","title":"Would you agree to answer to some extra questions?","description":"Answer these questions to help us understand areas of agreement and disagreement.","lead":"<p>Answer these questions to help us understand areas of agreement and disagreement. Completing the entire questionnaire takes time, but any amount of participation will help.</p> <img src=\"/custom/getting-started.gif\" />","consent-form":"<p>By participating in Opencracia, you agree that your participation is voluntary and no financial compensation is offered by the platform. You can stop participating at any time, and any information shared with the platform is useful for research purposes. This platform involves no risks beyond those associated with normal internet activity.</p>  <p>The goal of this platform is to understand priorities. We will ask you to prioritize alternatives extracted from open and publicly available datasets. You can see the results' page at anytime.</p>  <p>If you agree to participate, we will collect data on your answers and you will have the option to share demographic information (gender, age, education level and location). Participation information will be stored by the platform together with the anonymized IP address at the time of data collection. The anonymized IP address will be only accessed by the research group as an identifier that cannot be traced back to the participant. Your IP address will be encrypted using a one-way (irreversible) method that transforms the IP address in a string that it cannot be reversed back to the original IP making the new string safe in case of data breach. The data (excluding the anonymized IPs) will be made public for research purposes, and each user will be associated to a random number. The platform will collect data continuously, and the data will be used for research purposes only, and it can not be sold to third parties.</p>  <p>We highlight that the platform does not allow the participation of people under 18 years old people. If you agree to participate, you also agree that you are not under 18 years old.</p>  <p>This alternative has been reviewed and approved by the ethical committees: the TSE-IAST Review Board for Ethical Standards in Research and University of Pernambuco.</p>  <p>In case of questions, contact <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a> </p>  <p>Click on agree to enter the platform. </p>","education-title":"What is your level of education or the highest degree you have obtained?","education-pretitle":"Did not finish High School","education-highschool":"High school or equivalent","education-undergraduate-i":"Currently studying an undergraduate degree ","education-tecnico":"Undergraduate-level courses","education-licence":"Bachelor","education-master":"Master","education-doctorant":"Ph.D.","location-urban":"Urban","location-rural":"Rural","far-left":"Left","left":"Center-left","center":"Center","right":"Center-right","far-right":"Right","message-success":"Thanks for participating. Your preferences have been successfully saved.","prefer-not-to-answer":"I prefer not to answer","message-error":"Check that you have filled in all the fields","politics-title":"Political orientation","postal-code-title":"Department Code","no-results":"No results","cookies-title":"Are you happy to accept cookies (including Google Analytics)?"},"text":{"next":"Next","accept":"Accept","no-accept":"I don't accept","ok":"Ok","all":"All the alternatives","help":"Help","my-progress":"My progress","years":"years old","go-to-results":"Go to results","finished-ranking":"You can go to the results page at any time. ","blanc":"blank","copied":"Copied to clipboard","share":"Share Brazucracia"},"about":{"collaborators":"Collaborators","team":"Our Team","seniors":"Principal Investigators","juniors":"Junior Researchers","cesar":"leads the Center for Collective Learning and has academic appointments at the Universities of Toulouse, Manchester, and Harvard, and at the Toulouse School of Economics (TSE), the Institute of Advanced Studies of Toulouse (IAST), and IRIT. Prior to moving to Toulouse, he led MIT&apos;s Collective Learning group and worked as a research fellow at Harvard&apos;s Kennedy School of Government. Hidalgo has led the development of multiple public data distribution and civic participation platforms including the Observatory of Economic Complexity (oec.world), Data USA (datausa.io), Data Mexico (datamexico.org), and Chilecracia (chilecracia.org), among many others. Hidalgo holds a PhD in physics from the University of Notre Dame. He is the author of dozens of research papers and three books. His latest book is How Humans Judge Machines (MIT Press, 2021).","jerome":"is a CNRS senior scientist and a member of LAMSADE (University Paris-Dauphine, PSL). He holds a PhD in computer science from the University of Toulouse. He works in the field of computational social choice, where he designs and studies mechanisms and algorithms for collective decision making. He is the co-editor of the Handbook of Computational Social Choice and the author or coauthor of around 200 research articles.","umberto":"is associate professor in computer science at the University of Toulouse 1 Capitole since 2014. He is a member of the Institut de Recherche en Informatique de Toulouse (IRIT), where he co-leads the logic, interaction, language and computation research group. Umberto holds a PhD from the University of Amsterdam. He is a recognised young scholar in the field of computational social choice, regularly publishing in top AI conferences on topics such as judgment aggregation, social choice and social networks, and knowledge representation for collective decisions.","carlos":"is a Ph.D. student at ANITI’s Center for Collective Learning. He has led the development of multiple platforms for digital participation, such as chilecracia.org, lebanocracia.org, colombiacracia.org, georgiacracia.org, asuprioriza.org, and constitutin.cl. He is currently pursuing a Ph.D. on digital democracy at the Center for Collective Learning in Toulouse.","mariana":"is postdoctoral student at the Collective Learning Center. Mariana is Brazilian and PhD in Computer Science from the University of Exeter (United Kingdom). Concluded the master's and bachelor's degree at the University of Pernambuco in the Department of Computer Engineering. Currently, her research involves the fields of computational and artificial intelligence, human mobility and inequalities.","carmelo":"is currently director of innovation and higher education environments at the Pernambuco Secretariat of Science, Technology and Innovation, was chief scientist at the Pernambuco State Electro-Electronic Technology Park between 2015 and 2020, associate professor of the school's effective staff Polytechnic of Pernambuco, University of Pernambuco (UPE), Professor of UPE Computer Engineering, permanent member of the Postgraduate Program in Computer Engineering at UPE, permanent member of the Postgraduate Program in Systems Engineering at UPE , permanent member of the Postgraduate Program in Electrical Engineering at UFPE, collaborator of the Florida Institute of Technology Postgraduate Program in Computer Science and collaborates with the doctorate in UFPE Computer Science. He is a counselor of the Brazilian Society of Computational Intelligence, a partner of the Brazilian Society of Optics and Photonics (SBFoton), partner of the Brazilian Society of Microwave and Optoelectronics (SBMO) and senior member of IEEE. He has been a CNPq Research Productivity Scholarship since 2008, being promoted to Level 1D scholarship in 2018. He received in 2006, 2008 and 2018 the prominent research award from the Polytechnic School of Pernambuco. In 2009, he received the prominent research award from the University of Pernambuco. In 2017, he received the prominent innovation award from the Polytechnic School of the University of Pernambuco. Coordinated several research projects funded by CNPq/Universal, Facepe, Finep, Chesf (P&D Aneel), Fitec, Alcatel-Lacent and Fiat-Chrysler.","eduarda":"is a doctoral student and master (2019) in Sociology from UFPE (Federal University of Pernambuco). Specialist in Public Policy and Gender Justice from Clacso (Latin American Consejo of Social Sciences). Graduated in Law from the Catholic University of Pernambuco (2015). Member of the OAB-PE Human Rights Commission. Lawyer since 2015, working in the social security, labor, civil and tax areas. Member of the GETSS (Study Group on Social Theory and Subjectivities) of UFPE. Research mainly in the fields of the sociology of law, the right to diversity, biodireit and the sociology of bodies and emotions, focusing on gender and disability studies.","rodrigo":"is a professor at the Federal Institute of Education, Science and Technology of Pernambuco - Campus Paulista. He is a Phd candidate at University of Pernambuco (POLI-UPE), the institution where he obtained a master's degree (2014) and a bachelor's degree (2013), both in Computer Engineering. At IFPE, he was the coordinator of the two courses, and he develops research and extension projects on the campus. In 2021, he became an AWS Accredited Educator qualified to teach the AWS Cloud Foundation and Cloud Architecting courses.","rachael":"is a PhD student at the University of Toulouse 1 Capitole and a member of the Institut de Recherche en Informatique de Toulouse (IRIT). She is working under the supervision of Umberto Grandi, researching topics such as computational social choice, judgment aggregation and liquid democracy.","summary":"<p>brazucracia.org is a digital participation platform that allows users to create their own government programs. This platform allows citizens to select and rank more than 100 alternatives taken from the government programs of the main candidates for the 2022 presidential election.</p>  <p style=\"color:#0C7BDC;\"><b>Collective Intelligence</b></p><p> brazucracia.org is a simple collaborative exercise that allows users to not only build their own government programs, but also identify areas of agreement and disagreement with other participants. The platform presents users with alternatives extracted from the candidates' government programs. It asks them to select the alternatives they agree with, and then to rank these agreed upon alternatives in order of preference. Each participation, even partial, is taken into account in the creation of the collective program and in identifying the divisive alternatives.</p>   <p style=\"color:#0C7BDC;\"> <b>Our goal</b></p><p> The team's goal is not to influence the 2022 election, but to obtain new knowledge about online participation systems and to better know the empirical limits of social choice theory.</p>  <p style=\"color:#0C7BDC;\"><b> Why we don't recommend which candidate to vote for</b></p><p> The implementation of a voter recommendation system is based on a number of assumptions specific to the election in question and can easily result in biases for or against certain candidates. It is difficult to  guarantee that the recommendations provided to the user are impartial. In our research labs, we take the issue of algorithmic bias very seriously, and one of the goals of the brazucracia platform is to generate data that can help us think about how to build better recommender systems. </p>   <p style=\"color:#0C7BDC;\"><b>About us </b> </p><p>The platform was built by a team from the Center for Collective Learning, the flagship interdisciplinary research laboratory of the 3IA Institute of the University of Toulouse (ANITI). The team is led by Cesar A. Hidalgo, a Chilean-American researcher who moved to France in 2020, after leading a research laboratory at the Massachusetts Institute of Technology (MIT) from 2010 to 2019. The platform has was built by Carlos Navarrete, a doctoral candidate under the direction of César Hidalgo, in collaboration with lawyers, computer scientists and mathematicians, including experts in social choice theory from the Institut de Recherche en Informatique de Toulouse (IRIT), the CNRS, the Paris 3IA PRAIRIE institute and the Paris-Dauphine University. Hidalgo and Navarrete have previously worked together on similar platforms, including Chilecracia, a digital participation platform that garnered over 7 million citizen preferences during the 2019 Chilean revolution.</p>  <p>For any question please contact: hello@centerforcollectivelearning.org</p>","relatedworks-title":"Related works","relatedworks-summary":"<p><a href=\"https://chilecracia.org/resultados\">Chilecracia</a></p><p><a href=\"https://lebanocracia.org/results\">Lebanocracia</a></p>"},"bar":{"wins":"Wins","losses":"Losses","ties":"Ties","win-rate":"Win Rate"},"game":{"copy":"Copy results","next-proposal":"Next alternative","enter":"Enter","show-answers":"Display answers","hide-answers":"Hide answers","getting-started":"<h3>HOW TO PLAY</h3>  <p>Guess which candidates support this alternative. You have 4 tries! </p>  <p>Hit the enter key to check your guess. </p>  <p>After each guess, the colour of the tiles will change to show how close your guess was to the correct answer. </p>  <p>Example: The green tile shows the answer is correct. </p> <img style=\"width: 150px;\" src=\"/custom/daccordle.png\" />   <p><b>Two new games will be available every day! </b></p> ","title":"Who agrees with this alternative?","check_program":"Click to check the source","show-results":"Display results","participate":"Participate on Brazucracia"}}