{"main": {"title-pairwise": "¿Qué propuesta prefieres?", "title": "¿Está de acuerdo con estas propuestas?", "dragdrop": "Mueva y ordene las propuestas de acuerdo a sus preferencias"}, "menu": {"about": "Acerca", "clicks": "clics", "game": "Juego", "results": "Resultados", "results-profile": "Consulta tus preferencias", "proposals": "Propuestas", "profiles": "Perfil"}, "messages": {"loading": "Cargando..."}, "pairwise": {"both": "Ambas", "jump": "Saltar", "neither": "Ninguna"}, "results": {"left-title": "Programa de la izquierda ", "right-title": "Programa de la derecha", "agreements-title": "Propuestas más consensuadas", "disagreements-title": "Propuestas más controversiales", "my-ranking-title": "Mi programa", "my-ranking-warning": "Debe votar por al menos {{count}} propuestas para ver sus resultados", "title": "Resultados", "my-ranking-title-2": "Este es un programa basado en tus preferencias (sigue participando para considerar más propuestas).", "agreements-title-2": "Este es un programa colectivo basado en las XXX personas que han participado en la plataforma. (Objetivo: 10,000 personas)", "disagreements-title-2": "Estas son las propuestas más divisivas en función de la participación de XXX usuarios. (Objetivo: 30,000 personas)", "population-title": "Población", "sex-title": "Género", "age-title": "Edad", "age-name": "años", "education-title": "Nivel de Educación", "votes": "personas", "toggle-hide": "Más resultados", "toggle-show": "Menos resultados", "map-title": "Personas según región", "participate": "Participar", "analysis": "Análisis de los datos", "analysis-text": "Orden de prioridades de las propuestas votadas por la izquierda y la derecha", "round": "Segunda ronda", "round-text": "Tus preferencias en relación con los candidatos", "politicalplot-x": "Orden de prioridad de la izquierda (siendo 1 el más importante)", "politicalplot-y": "Orden de prioridad de la derecha (siendo 1 el más importante)", "politicalplot-r1": "Preferencias de la derecha", "politicalplot-r2": "Aceptación de la derecha", "politicalplot-l1": "Preferencias de la izquierda", "politicalplot-l2": "Aceptación de la izquierda", "analysis-help": "<h3>¿Cómo interpretar este gráfico?</h3>  <p> Si coloca el mouse sobre la bola azul número 3, por ejemplo, verá una descripción de la propuesta que fue considerada en orden de importancia 3 por todos los participantes en la plataforma.</p> <img style=\"width: 150px;\" src=\"/custom/politicalplot.png\" />  <p>Para esta misma propuesta, puede ver que los usuarios de derecha consideraron que la propuesta era de mayor importancia (1) que los usuarios de izquierda.</p>  <p> Por lo tanto, la preferencia derecha/izquierda puede leerse como el orden de importancia dado en esa propuesta.</p>  <p>La aceptación derecha/izquierda se puede leer como el porcentaje de usuarios que aprueban la propuesta.</p> "}, "profile": {"agreed": "propuestas acordadas", "disagreed": "propuestas discordadas", "dontknow": "propuestas sin opinión", "wins": "gana", "losses": "pérdidas", "ties": "corbatas"}, "statistics": {"title": "Participación Cívica"}, "popup": {"vote-title": "¿Vas a votar en las elecciones presidenciales de Brasil de 2022?", "candidate-title": "¿A quién vas a votar en las elecciones presidenciales de Brasil de 2022?", "vote-yes": "Sí", "vote-no": "No", "vote-notsure": "No sé", "sex-title": "Sexo", "sex-female": "Femenino", "sex-male": "Masculino", "other": "Otro", "skip": "Prefiero no responder", "age-title": "¿Qué edad tiene?", "location-title": "Ubicación", "select": "Seleccione...", "filter": "Filtrar...", "department-title": "Departamento", "send": "Acepto y continuaré participando", "refuse": "No acepto y continuaré participando", "outside": "Fuera de Brasil", "title": "¿Estaría de acuerdo en participar en el siguiente cuestionario?", "description": "Responda estas preguntas para entender mejor los acuerdos y desacuerdos de los franceses. ", "lead": "<p>Responda estas preguntas para entender mejor los acuerdos y desacuerdos de los franceses. Completar las preguntas toma tiempo, pero toda participación será de gran ayuda.</p> <img src=\"/custom/getting-started.gif\" />", "consent-form": "<p>Al participar en brazucracia.org, usted acepta que su participación es voluntaria y que la plataforma no ofrece ninguna compensación económica. Puede dejar de participar en cualquier momento, y cualquier información compartida con la plataforma es útil para fines de investigación. Esta plataforma no implica riesgos más allá de los asociados con la actividad normal de Internet.</p>  <p>El objetivo de esta plataforma es comprender las prioridades políticas. Le pediremos que priorice las propuestas de políticas extraídas de los programas gubernamentales (relacionadas con la economía, la salud, la educación, la política, el medio ambiente, los derechos y la seguridad). Puedes ver la página de resultados en cualquier momento.</p>  <p>Si acepta participar, recopilaremos datos sobre sus respuestas y tendrá la opción de compartir información demográfica (género, edad, nivel educativo, ubicación y orientación política) y posición política (si planea votar y el candidato que votarías en las elecciones brasileñas de 2022). La plataforma almacenará la información de participación junto con la dirección IP anónima en el momento de la recopilación de datos. El grupo de investigación solo accederá a la dirección IP anonimizada como un identificador que no se puede rastrear hasta el participante. Su dirección IP se cifrará utilizando un método unidireccional (irreversible) que transforma la dirección IP en una cadena que no se puede revertir a la IP original, lo que hace que la nueva cadena sea segura en caso de violación de datos. Los datos (excluyendo las IP anonimizadas) se harán públicos con fines de investigación, y cada usuario se asociará a un número aleatorio. La plataforma recopilará datos de forma continua y la investigación se centrará principalmente en los datos recopilados hasta el final de las elecciones brasileñas de 2022. Los datos se utilizarán únicamente con fines de investigación y no se podrán vender a terceros.</p >  <p>Resaltamos que la plataforma no permite la participación de personas menores de 18 años. Si acepta participar, también acepta que no tiene menos de 18 años.</p>  <p>Esta propuesta ha sido revisada y aprobada por el TSE-IAST Review Board for Ethical Standards in Research and University of Pernambuco.</p>  <p>En caso de preguntas, comuníquese con <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a> </p>  <p>Haga clic en aceptar para ingresar a la plataforma. </p>", "education-title": "¿Cuál es su nivel de educación o el título más alto que ha obtenido?", "education-pretitle": "Menos del diploma de escuela secundaria", "education-highschool": "Enseñanza media completa", "education-undergraduate-i": "Enseñanza superior incompleta", "education-tecnico": "Curso técnico incompleto", "education-licence": "Licenciatura o equivalente", "education-master": "Magister", "education-doctorant": "Doctorado", "location-urban": "Urbano", "location-rural": "Rural", "far-left": "Izquierda", "left": "Centro izquierda", "center": "Centro", "right": "Centro derecha", "far-right": "Derecha", "message-success": "Gracias por participar. Sus preferencias han sido guardadas exitosamente", "prefer-not-to-answer": "Prefiero no responder", "message-error": "Verifique que ha completado todos los campos", "politics-title": "Orientación política", "postal-code-title": "Código postal", "no-results": "No hay resultados", "cookies-title": "¿Está dispuesto a aceptar cookies (incluido Google Analytics)?"}, "text": {"next": "Siguiente", "accept": "Acepto", "no-accept": "No acepto", "ok": "Entendido", "all": "Todas las propuestas", "help": "Ayuda", "my-progress": "Mi progreso", "years": "años", "go-to-results": "Ir a los resultados", "finished-ranking": "Ha completado exitosamente su participación, puede ir cuando desee a la página de resultados. Sin embargo, puede aún seguir ordenando preferencias para mejorar su ranking de propuestas. ", "blanc": "blanco", "copied": "Copiado al portapapeles", "share": "Compartir Brazucracia"}, "about": {"collaborators": "Colaboradores", "team": "Nuestro Equipo", "seniors": "Principales Investigadores", "juniors": "Investigadores Juniors", "cesar": "dirige el Centro de Aprendizaje Colectivo y tiene cargos académicos en las Universidades de Toulouse, Manchester y Harvard, y en la Escuela de Economía de Toulouse (TSE), el Instituto de Estudios Avanzados de Toulouse (IAST) y el IRIT. Antes de mudarse a Toulouse, dirigió el grupo de Aprendizaje Colectivo del MIT y trabajó como investigador en la Escuela de Gobierno Kennedy de Harvard. Hidalgo ha liderado el desarrollo de múltiples plataformas de participación ciudadana y distribución de datos públicos, incluido el Observatorio de la Complejidad Económica (oec.world), Data USA (datausa.io), Data Mexico (datamexico.org) y Chilecracia (chilecracia.org), Entre muchos otros. Hidalgo tiene un doctorado en física de la universidad de Notre Dame. Es autor de decenas de trabajos de investigación y de tres libros. Su último libro es How Humans Judge Machines (MIT Press, 2021).", "jerome": "es científico sénior del CNRS y miembro de LAMSADE (Universidad Paris-Dauphine, PSL). Tiene un doctorado en Ciencia de la Computación de la Universidad de Toulouse. Trabaja en el campo de la elección social computacional, donde diseña y estudia mecanismos y algoritmos para la toma de decisiones colectivas. Es coeditor del Handbook of Computational Social Choice y autor o coautor de alrededor de 200 artículos de investigación. Ocupa una cátedra en el Paris Research AI Institute (PR[AI]RIE).", "umberto": "es profesor asociado de Ciencia de la Computación en la Universidad de Toulouse 1 Capitole. Es miembro del Institut de Recherche en Informatique de Toulouse (IRIT), donde codirige el grupo de investigación en lógica, interacción, lenguaje y computación. Umberto tiene un doctorado de la Universidad de Ámsterdam. Es un joven académico reconocido en el campo de la elección social computacional, que publica regularmente en las principales conferencias de IA sobre temas como la agregación de juicios, la elección social y las redes sociales, y la representación del conocimiento para las decisiones colectivas.", "carlos": "es estudiante de doctorado del Centro de Aprendizaje Colectivo de ANITI. Ha liderado el desarrollo de múltiples plataformas de participación digital, como chilecracia.org, lebanocracia.org colombiacracia.org, georgiacracia.org, asuprioriza.org y constitutin.cl. En su doctorado, estudia sobre democracia digital.", "mariana": "es estudiante posdoctoral en el Centro de Aprendizaje Colectivo. Mariana es brasileña y Doctora en Ciencias de la Computación por la Universidad de Exeter (Reino Unido). Concluyó la maestría y la licenciatura en la Universidad de Pernambuco en el Departamento de Ingeniería Informática. Actualmente, su investigación involucra los campos de la inteligencia computacional y artificial, la movilidad humana y las desigualdades.", "carmelo": "Actualmente es director de entornos de innovación y educación superior en la Secretaría de Ciencia, Tecnología e Innovación de Pernambuco, fue científico jefe del Parque de Tecnología Electroelectrónica del Estado de Pernambuco entre 2015 y 2020, profesor asociado del personal efectivo de la escuela Politécnico de Pernambuco, Universidad de la Universidad de la Universidad de la Universidad de la Universidad de Pernambuco (UPE), profesor de Ingeniería Informática de la UPE, miembro permanente del Programa de Postgrado en Ingeniería Informática en UPE, miembro permanente del Programa de Postgrado en Ingeniería de Sistemas en UPE, miembro permanente del Programa de Postgrado en Ingeniería Eléctrica en UFPE, colaborador del colaborador Programa de posgrado del Instituto de Tecnología de Florida en Ciencias de la Computación y colabora con el Doctorado en Ciencias de la Computación de UFPE. Es consejero de la Sociedad Brasileña de Inteligencia Computacional, socio de la Sociedad Brasileña de Optica y Fotónica (SBFOTON), socio de la Sociedad Brasileña de Microondas y Optoelectrónica (SBMO) y miembro senior de IEEE. Ha sido una beca de productividad de investigación CNPQ desde 2008, siendo promovido a la beca Nivel 1D en 2018. Recibió en 2006, 2008 y 2018 el Premio de Investigación destacada de la Escuela Politécnica de Pernambuco. En 2009, recibió el prominente premio de investigación de la Universidad de Pernambuco. En 2017, recibió el prominente Premio de Innovación de la Escuela Politécnica de la Universidad de Pernambuco. Coordinaron varios proyectos de investigación financiados por CNPQ/Universal, Facepe, FINP, CHESF (P&D ANEEL), FITEC, Alcatel-Lacent y Fiat-Chrysler.", "eduarda": "es estudiante de doctorado y maestro (2019) en sociología de UFPE (Universidad Federal de Pernambuco). Especialista en políticas públicas y justicia de género de CLACSO (Consejo latinoamericano de ciencias sociales). Graduado en derecho de la Universidad Católica de Pernambuco (2015). Miembro de la Comisión de Derechos Humanos de Oab-PE. Abogado desde 2015, que trabaja en las áreas de seguridad social, laborista, civil e fiscal. Miembro de los Gets (Grupo de Estudio sobre Teoría Social y subjetividades) de UFPE. Investigación principalmente en los campos de la sociología del derecho, el derecho a la diversidad, Biodireit y la sociología de los cuerpos y las emociones, centrándose en los estudios de género y discapacidad.", "rodrigo": "es profesor en el Instituto Federal de Educación, Ciencia y Tecnología de Pernambuco - Campus Paulista. Es candidato a doctorado en la Universidad de Pernambuco (Poli-Upe), la institución donde obtuvo una maestría (2014) y una licenciatura (2013), ambas en ingeniería informática. En IFPE, fue el coordinador de los dos cursos, y desarrolla proyectos de investigación y extensión en el campus. En 2021, se convirtió en un educador acreditado por AWS calificado para enseñar la Fundación AWS Cloud y los cursos de arquitectura en la nube.", "rachael": "es estudiante de doctorado en la Universidad de Toulouse 1 Capitole y miembro del Institut de Recherche en Informatique de Toulouse (IRIT). Trabaja bajo la supervisión de Umberto Grandi, investigando sobre elección social computacional, agregación de preferencias y democracia líquida.", "summary": "<p>brazucracia.org es una plataforma de participación digital que permite a los usuarios crear sus propios programas de gobierno. Esta plataforma permite a los ciudadanos seleccionar y clasificar más de 100 propuestas extraídas de los programas de gobierno de los principales candidatos a las elecciones presidenciales de 2022.</p>  <p style=\"color:#0C7BDC;\"><b>Inteligencia Colectiva</b></p><p>brazucracia.org es un ejercicio colaborativo simple que permite a los usuarios no sólo crear sus propios programas de gobierno, sino también identificar áreas de acuerdo y desacuerdo con otros participantes. La plataforma presenta a los usuarios propuestas extraídas de los programas de gobierno de los candidatos. Ella les pide que seleccionen las propuestas y que luego las clasifiquen en orden de preferencia. Cada participación, incluso parcial, es tenida en cuenta en la elaboración del programa colectivo y en la identificación de los sujetos divisivos.</p>   <p style=\"color:#0C7BDC;\"><b>Nuestro objetivo</b> </p><p>El objetivo del equipo no es influir en las elecciones de 2022, sino obtener nuevos conocimientos sobre los sistemas de participación en línea y conocer mejor los límites empíricos de la teoría de la elección social.</p>   <p style=\"color:#0C7BDC;\"><b>Por qué no recomendamos por qué candidato votar.</b></p><p> La implementación de un sistema de recomendación de votantes se basa en una serie de suposiciones específicas de la elección en cuestión y puede resultar fácilmente en sesgos a favor o en contra de ciertos candidatos. Es difícil tener una garantía de la imparcialidad de las recomendaciones proporcionadas a los votantes. En nuestros laboratorios de investigación, nos tomamos muy en serio el tema del sesgo algorítmico, y uno de los objetivos de la plataforma brazucracia.org es generar datos que puedan ayudarnos a pensar en cómo construir mejores sistemas de recomendación. </p>  <p style=\"color:#0C7BDC;\"><b>Sobre nosotros </b></p><p> La plataforma fue construida por un equipo del Centro para el Aprendizaje Colectivo, el laboratorio de investigación interdisciplinario insignia del Instituto 3IA de la Universidad de Toulouse (ANITI). El equipo está dirigido por Cesar A. Hidalgo, un investigador chileno-estadounidense que se mudó a Francia en 2020, luego de liderar un laboratorio de investigación en el Instituto Tecnológico de Massachusetts (MIT) del 2010 al 2019. La plataforma fue construida por Carlos Navarrete, quien prepara un doctorado bajo la dirección de César Hidalgo, en colaboración con abogados, informáticos y matemáticos, incluidos expertos en teoría de la elección social del Institut de Recherche en Informatique de Toulouse (IRIT), el CNRS, el instituto Paris 3IA PRAIRIE y la Universidad París-Dauphine. Hidalgo y Navarrete trabajaron juntos anteriormente en plataformas similares, incluida Chilecracia, una plataforma de participación digital que obtuvo más de 7 millones de preferencias ciudadanas durante la revolución chilena de 2019.</p>  <p>Para cualquier pregunta, póngase en contacto con: hello@centerforcollectivelearning.org</p>", "relatedworks-title": "Trabajos relacionados", "relatedworks-summary": "<p><a href=\"https://chilecracia.org/resultados\">Chilecracia</a></p><p><a href=\"https://lebanocracia.org/results\">Lebanocracia</a></p>"}, "bar": {"wins": "Victorias", "losses": "Derrotas", "ties": "Empates", "win-rate": "Porcentaje de victorias"}, "game": {"copy": "Copiar resultados", "next-proposal": "Próxima propuesta", "enter": "Enviar", "show-answers": "Mostrar respuestas", "hide-answers": "Ocultar respuestas", "getting-started": "<h3>¿Cómo jugar?</h3>  <p>Adivina qué candidatas o candidatos incluyen la propuesta en su programa de gobierno. ¡Tienes 4 intentos!</p>  <p>Apreta la tecla Enter para validar tus respuestas.</p>  <p>Después de cada validación, el color de las alternativas cambiará para mostrar qué tan acertadas estuvieron tus respuestas de la respuesta correcta.</p>  <p>Por ejemplo: La caja verde muestra que la respuesta está correcta.</p> <img style=\"width: 150px;\" src=\"/custom/daccordle.png\"/>  <p><b>¡Dos nuevos juegos estarán disponibles cada día!</b></p> ", "title": "¿Quién está de acuerdo con esta propuesta?", "check_program": "Clic para comprobar la fuente", "show-results": "Mostrar resultados", "participate": "Participa en Brazucracia"}}