{"main": {"title": "Êtes-vous d’accord avec ces propositions ?", "dragdrop": "Classez les propositions selon vos préférences"}, "menu": {"about": "À Propos", "clicks": "clics", "results": "Résultats", "proposals": "Propositions"}, "messages": {"loading": "Chargement en cours..."}, "pairwise": {"both": "Les deux", "jump": "Je préfère ne pas m’exprimer", "neither": "Ni l'un ni l'autre"}, "results": {"agreements-title": "Notre Programme", "disagreements-title": "Propositions clivantes", "my-ranking-title": "Mon programme", "my-ranking-warning": "Indiquez au moins {{count}} préférences pour voir votre programme", "title": "Résultats", "my-ranking-title-2": "Voici vos propositions préférées (Continuez à participer pour modifier l'ordre).", "agreements-title-2": "Voici maintenant les propositions préférées par les XXX personnes qui ont participé. (objectif: 10 000 personnes)", "disagreements-title-2": "Voici les propositions les plus clivantes d'après les préférences exprimées par XXX personnes. (objectif: 30 000 personnes)", "population-title": "Population", "sex-title": "Genre", "age-title": "Âge", "age-name": "ans", "education-title": "Niveau d'éducation", "votes": "personnes", "toggle-hide": "Plus de résultats", "toggle-show": "Moins de résultats", "map-title": "Personnes par région", "participate": "Participer"}, "statistics": {"title": "Participation Civique"}, "popup": {"sex-title": "Vous êtes", "sex-female": "Femme", "sex-male": "Homme", "other": "Autre", "skip": "Je préfère ne pas répondre", "age-title": "Quel âge avez-vous ?", "location-title": "Emplacement", "select": "Sélectionner ...", "filter": "Filtrer...", "department-title": "Département", "send": "Accepter et continuer à participer ", "refuse": "Refuser et continuer à participer ", "outside": "Hors-France", "title": "Accepteriez-vous de répondre à quelques questions supplémentaires ?", "description": "Répondez à ces questions pour nous aider à mieux comprendre les accords et désaccords des Français. ", "lead": "<p>Répondez à ces questions pour nous aider à mieux comprendre les accords et désaccords des Français. Compléter l'ensemble du questionnaire prend du temps, mais toute participation sera utile.</p> <img src=\"/custom/getting-started.gif\" />", "consent-form": "<p>En participant à monprogramme2022.org, vous acceptez que votre participation soit volontaire et que toute information partagée avec la plateforme puisse être utilisée à des fins de recherche.</p>     <p>L&apos;objectif de cette plateforme est de comprendre les priorités politiques. Vous allez choisir et classer des propositions politiques extraites des programmes des candidats à l&apos;élection présidentielle 2022. Vous pouvez accéder à la page des résultats à tout moment.</p>     <p>Si vous acceptez de participer, nous allons collecter vos préférences sur les questions auxquelles vous avez répondu, et vous allez avoir la possibilité de partager avec nous des informations démographiques (sexe, âge, niveau d&apos;éducation, lieu et orientation politique). Les données extraites, collectées et stockées seront anonymisées au moment de la collecte des données. Votre adresse IP sera cryptée à l&apos;aide d&apos;une méthode unidirectionnelle (irréversible). Les données anonymisées (à l&apos;exception des IP cryptées) seront rendues publiques pour des seules fins de recherche.</p>     <p>Cette proposition a été examinée et approuvée par le Comité d&apos;Éthique de la Recherche TSE-IAST pour les normes éthiques dans la recherche (https://www.iast.fr/fr/ethique).</p>     <p>Pour toute question merci de contacter Carlos Navarrete à l&apos;adresse suivante : <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a></p>     <p>Cliquez sur accepter pour entrer sur la plateforme.</p>", "education-title": "Quel est votre niveau d’études ou le diplôme le plus haut que vous ayez obtenu", "education-pretitle": "Inférieur au diplôme d’études secondaires", "education-highschool": "Diplôme d’études secondaires ou équivalent", "education-undergraduate-i": "Études supérieures, mais pas de diplôme", "education-deug": "DEUG", "education-licence": "Licence", "education-master": "Master", "education-doctorant": "Doctorat", "location-urban": "Urbain", "location-rural": "Rural", "far-left": "Gauche", "left": "Centre gauche", "center": "Centre", "right": "Centre droit", "far-right": "Droite", "message-success": "Merci pour votre participation. Vos préférences ont été sauvées avec succès", "prefer-not-to-answer": "Je préfère ne pas répondre", "message-error": "Vérifiez que vous avez rempli tous les champs", "politics-title": "Orientation Politique", "postal-code-title": "Code du département", "no-results": "Il n'y a pas de résultats", "cookies-title": "Acceptez-vous les cookies (y compris Google Analytics)?"}, "text": {"next": "Suivant", "accept": "J'accepte", "no-accept": "Je n'accepte pas", "ok": "D'accord", "all": "Toutes les propositions", "help": "Aider", "my-progress": "Mes progrès", "years": "ans", "go-to-results": "Aller aux résultats", "finished-ranking": "Vous avez terminé votre participation avec succès, vous pouvez accéder à tout moment à la page des résultats. Cependant, vous pouvez toujours continuer à améliorer votre classement des propositions. ", "blanc": "blanc", "copied": "Copié dans le Presse-papier", "share": "Partager MonProgramme"}, "about": {"collaborators": "Collaborateurs", "team": "Notre Équipe", "seniors": "Chercheurs Principaux", "juniors": "Chercheurs Juniors", "cesar": "dirige le Center for Collective Learning. Il a occupé des postes universitaires dans les universités de Toulouse, Manchester et Harvard, ainsi qu'à la Toulouse School of Economics (TSE), à l'Institut d'Etudes Avancées de Toulouse (IAST) et à l'IRIT. Avant de s'installer à Toulouse, il a dirigé le Collective Learning Group du MIT et a travaillé comme chercheur à la Kennedy School of Government de Harvard. Hidalgo a dirigé le développement de plusieurs plateformes de distribution de données publiques et de participation civique, notamment l'Observatoire de la Complexité Économique (oec.world), Data USA (datausa.io), Data Mexico (datamexico.org) et Chilecracia (chilecracia.org), parmi beaucoup d'autres. Hidalgo est titulaire d'un doctorat en physique de l'Université de Notre Dame. Il est l'auteur de dizaines d'articles de recherche et de trois livres. Son dernier livre est How Humans Judge Machines (MIT Press, 2021).", "jerome": "est directeur de recherche au CNRS et membre du LAMSADE (Université Paris-Dauphine, PSL). Il est titulaire d'un doctorat en informatique de l'Université de Toulouse. Il travaille dans le domaine du choix social computationnel, où il conçoit et étudie des mécanismes et des algorithmes pour la prise de décision collective. Il est co-éditeur du Handbook of Computational Social Choice et auteur ou co-auteur d'environ 200 articles de recherche. Il est titulaire d'une chaire au sein de l'Institut de recherche en IA de Paris (PR[AI]RIE).", "umberto": "est maître de conférences en informatique à l'Université Toulouse 1 Capitole. Il est membre de l'Institut de Recherche en Informatique de Toulouse (IRIT), où il codirige le groupe de recherche Logique, Interaction, Langage et Calcul. Umberto est titulaire d'un doctorat de l'Université d'Amsterdam. Il est un jeune chercheur reconnu dans le domaine du choix social computationnel, et publie régulièrement dans les meilleures conférences en 'IA sur des sujets tels que l'agrégation de jugements, le choix social sur les réseaux sociaux, et la représentation des connaissances pour les décisions collectives.", "carlos": "prépare un doctorat au Center for Collective Learning d'ANITI. ll est le principale responsable du développement et de la mise en œuvre du logiciel monprogramme2022. Il a dirigé le développement de plusieurs plateformes de participation numérique, telles que chilecracia.org, lebanocracia.org, colombiacracia.org, georgiacracia.org, asuprioriza.org et constitutin.cl. Il poursuit actuellement un doctorat. sur la démocratie numérique au Center for Collective Learning de Toulouse.", "nicole": "est avocate et chercheuse en démocratie numérique au Center for Collective Learning. Elle a travaillé sur plusieurs projets de démocratie numérique, notamment chilecracia.org et constitutin.cl. Elle a dirigé la sélection et la conservation des propositions dans monprogramme2022.", "jingling": "est titulaire d'un diplôme de premier cycle en administration publique de la Southwest University of Political Science and Law de Chongqing, en Chine; un master en droit européen des affaires, de l'Université d'Aix-Marseille en France, et un master en affaires économiques internationales à l'Université Jean Jaurès à Toulouse.", "mariana": "est chercheuse postdoctorale au Centre for Collective Learning. Elle est titulaire d'un doctorat en informatique de l'Université d'Exeter (Royaume-Uni). Mariana travaille actuellement sur l'augmentation des données sur la participation civique, les inégalités de genre dans la mobilité scientifique, et sur l'IA explicable (swarm intelligence).", "rachael": "est doctorante à l'Université Toulouse 1 Capitole et membre de l'Institut de Recherche en Informatique de Toulouse (IRIT). Elle travaille sous la direction d'Umberto Grandi et étudie le choix social computationnel, l'agrégation de jugements et la démocratie liquide.", "summary": "<p>MonProgramme2022.org est une plateforme de participation numérique qui permet aux utilisateurs de créer leurs propres programmes gouvernementaux. Cette plateforme permet aux citoyens de sélectionner et classer plus de 100 propositions extraites des programmes gouvernementaux des principaux candidats à l'élection présidentielle de 2022.</p>  <p style=\"color:#3E379B;\"><b>Intelligence Collective</b></p><p> Monprogramme2022.org est un exercice collaboratif simple qui permet aux utilisateurs non seulement de construire leurs propres programmes gouvernementaux, mais aussi d'identifier les points d'accord et de désaccord avec les autres participants. La plateforme présente aux utilisateurs des propositions extraites des programmes gouvernementaux des candidats. Elle leur demande de sélectionner les propositions avec lesquelles ils/elles sont d'accord, puis de classer les propositions avec lesquelles ils/elles sont d’accord par ordre de préférence. Chaque participation, même partielle, est prise en compte dans la création du programme collectif et dans l'identification des sujets clivants.</p>  <p style=\"color:#3E379B;\"><b>Notre objectif</b></p><p> L'objectif de l'équipe n'est pas d'influencer l'élection de 2022, mais d’obtenir de nouvelles connaissances sur les systèmes de participation en ligne et de mieux connaître les limites empiriques de la théorie du choix social.</p>  <p style=\"color:#3E379B;\"><b>Pourquoi nous ne donnons pas de recommandation sur quel candidat voter</b></p><p> La mise en œuvre d’un système de recommandation pour les électeurs se fonde sur un nombre d'hypothèses spécifiques à l'élection en question, et peut facilement résulter dans des biais pour ou contre certains candidats. Il est difficile d’avoir une garantie de l’impartialité des recommandations fournies aux électeurs. Dans nos laboratoires de recherche nous prenons très au sérieux la question des biais algorithmiques, et l'un des objectifs de la plateforme MonProgramme2022 est de générer des données qui peuvent nous aider à réfléchir à la manière de construire de meilleurs systèmes de recommandation.</p>  <p>Pour toute question merci de contacter: hello@centerforcollectivelearning.org</p> ", "summary2": "<p>MonProgramme2022.org est une plateforme de participation numérique qui permet aux utilisateurs de créer leurs propres programmes gouvernementaux. Cette plateforme permet aux citoyens de sélectionner et classer plus de 100 propositions extraites des programmes gouvernementaux des principaux candidats à l'élection présidentielle de 2022.</p>  <p style=\"color:#3E379B;\"><b>Intelligence Collective</b></p><p> Monprogramme2022.org est un exercice collaboratif simple qui permet aux utilisateurs non seulement de construire leurs propres programmes gouvernementaux, mais aussi d'identifier les points d'accord et de désaccord avec les autres participants. La plateforme présente aux utilisateurs des propositions extraites des programmes gouvernementaux des candidats. Elle leur demande de sélectionner les propositions avec lesquelles ils/elles sont d'accord, puis de classer les propositions avec lesquelles ils/elles sont d’accord par ordre de préférence. Chaque participation, même partielle, est prise en compte dans la création du programme collectif et dans l'identification des sujets clivants.</p>  <p style=\"color:#3E379B;\"><b>Notre objectif</b></p><p> L'objectif de l'équipe n'est pas d'influencer l'élection de 2022, mais d’obtenir de nouvelles connaissances sur les systèmes de participation en ligne et de mieux connaître les limites empiriques de la théorie du choix social.</p>  <p style=\"color:#3E379B;\"><b>Pourquoi nous ne donnons pas de recommandation sur quel candidat voter</b></p><p> La mise en œuvre d’un système de recommandation pour les électeurs se fonde sur un nombre d'hypothèses spécifiques à l'élection en question, et peut facilement résulter dans des biais pour ou contre certains candidats. Il est difficile d’avoir une garantie de l’impartialité des recommandations fournies aux électeurs. Dans nos laboratoires de recherche nous prenons très au sérieux la question des biais algorithmiques, et l'un des objectifs de la plateforme MonProgramme2022 est de générer des données qui peuvent nous aider à réfléchir à la manière de construire de meilleurs systèmes de recommandation.</p>  <p style=\"color:#3E379B;\"><b>Qui sommes-nous</b></p><p> La plateforme a été construite par une équipe du Center for Collective Learning, laboratoire de recherche interdisciplinaire phare de l'institut 3IA de l'Université de Toulouse (ANITI). L'équipe est dirigée par Cesar A. Hidalgo, un chercheur américano-chilien qui est venu s’installer en France en 2020, après avoir dirigé un laboratoire de recherche au Massachusetts Institute of Technology (MIT) de 2010 à 2019. La plateforme a été construite par Carlos Navarrete, qui prépare un doctorat sous la direction de César Hidalgo, en collaboration avec des juristes, des informaticiens et des mathématiciens, dont des experts en théorie du choix social de l'Institut de Recherche en Informatique de Toulouse (IRIT), du CNRS, de l'institut Paris 3IA PRAIRIE et de l'Université Paris-Dauphine. Hidalgo et Navarrete ont déjà travaillé ensemble sur des plateformes similaires, notamment Chilecracia, une plateforme de participation numérique qui a recueilli plus de 7 millions de préférences de citoyens lors de la révolution chilienne de 2019.</p>  <p>Pour toute question merci de contacter: hello@centerforcollectivelearning.org</p> "}, "bar": {"wins": "Gagnes", "losses": "Pertes", "ties": "Cravates", "win-rate": "Pourcentage de victoires"}, "daccordle": {"copy": "Copier les résultats", "next-proposal": "Proposition suivante", "enter": "Entrée", "show-answers": "Afficher les réponses", "hide-answers": "Masquer les réponses", "getting-started": "<h3>Comment Jouer?</h3>  <p>Devinez quel.le.s candidat.e.s soutiennent cette proposition. Vous avez 4 essais ! </p>  <p>Appuyez sur la touche Entrée pour valider. </p>  <p>Après chaque essai, la couleur des carrés changera pour montrer à quel point votre choix était proche de la réponse. </p>  <p>Exemple : Le carré vert indique que la réponse est correcte. </p> <img style=\"width: 150px;\" src=\"/custom/daccordle.png\" />  <p><b>Deux nouveaux DACCORDLEs seront disponibles chaque jour !</b></p> ", "title": "Qui est d'accord avec cette proposition ?", "check_program": "Cliquez pour vérifier la source", "show-results": "Afficher les résultats", "participate": "Participez à Mon Programme"}}