{"website": {"name": "Opencracia"}, "main": {"title-pairwise": "Quelle proposition préférez-vous ?", "title": "Êtes-vous d’accord avec ces propositions ?", "dragdrop": "Classez les propositions selon vos préférences"}, "menu": {"about": "À Propos", "clicks": "clics", "game": "Juex", "results": "Résultats", "results-profile": "Vérifiez vos préférences", "alternatives": "Propositions", "profiles": "Profil"}, "messages": {"loading": "Chargement en cours..."}, "pairwise": {"both": "Les deux", "jump": "Je préfère ne pas m’exprimer", "neither": "Ni l'un ni l'autre"}, "results": {"left-title": "Programme de gauche", "right-title": "Programme de droite", "agreements-title": "Notre Programme", "disagreements-title": "Propositions clivantes", "my-ranking-title": "Mon programme", "my-ranking-warning": "Indiquez au moins {{count}} préférences pour voir votre programme", "title": "Résultats", "my-ranking-title-2": "Voici vos propositions préférées (Continuez à participer pour modifier l'ordre).", "agreements-title-2": "Voici maintenant les propositions préférées par les XXX personnes qui ont participé. (objectif: 10 000 personnes)", "disagreements-title-2": "Voici les propositions les plus clivantes d'après les préférences exprimées par XXX personnes. (objectif: 30 000 personnes)", "population-title": "Population", "sex-title": "Genre", "age-title": "Âge", "age-name": "ans", "education-title": "Niveau d'éducation", "votes": "personnes", "toggle-hide": "Plus de résultats", "toggle-show": "Moins de résultats", "map-title": "Personnes par région", "participate": "Participer", "analysis": "L'analyse des données", "analysis-text": "Ordre de priorité des propositions votées par la gauche et la droite", "round": "Deuxième tour", "round-text": "Vos préférences pour les candidats", "politicalplot-x": "Ordre de priorité gauche (1 étant le plus important)", "politicalplot-y": "Bon ordre de priorité (1 étant le plus important)", "politicalplot-r1": "Préférences de la droite", "politicalplot-r2": "Acceptation de la droite", "politicalplot-l1": "Préférences de la gauche", "politicalplot-l2": "Acceptation de la gauche", "analysis-help": "<h3>Comment interpréter ce graphique ?</h3>  <p> Si vous placez votre souris sur la boule bleue numéro 3, par exemple, vous verrez une description de la proposition qui a été considérée par ordre d'importance 3 par tous les participants sur la plateforme.</p> <img style=\"width: 150px;\" src=\"/custom/politicalplot.png\" />  <p>Pour cette même proposition, vous pouvez voir que la proposition a été considérée par les utilisateurs de droite comme étant plus importante (1) que par les utilisateurs de gauche.</p>  <p> Par conséquent, la préférence droite/gauche peut être lue comme l'ordre d'importance donné dans cette proposition.</p>  <p>L'acceptation droite/gauche peut être lue comme le pourcentage d'utilisateurs qui approuvent la proposition.</p>"}, "profile": {"agreed": "convenu", "disagreed": "pas d'accord", "dontknow": "pas d'opinion", "wins": "gagne", "losses": "pertes", "ties": "cravates"}, "statistics": {"title": "Participation Civique"}, "popup": {"vote-title": "Allez-vous voter à l'élection présidentielle brésilienne de 2022 ?", "candidate-title": "Pour qui allez-vous voter à l'élection présidentielle brésilienne de 2022 ?", "vote-yes": "Oui", "vote-no": "Non", "vote-notsure": "Je ne sais pas", "sex-title": "Vous êtes", "sex-female": "Femme", "sex-male": "Homme", "other": "Autre", "skip": "Je préfère ne pas répondre", "age-title": "Quel âge avez-vous ?", "location-title": "Emplacement", "select": "Sélectionner ...", "filter": "Filtrer...", "department-title": "Département", "send": "Accepter et continuer à participer ", "refuse": "Refuser et continuer à participer ", "outside": "Hors-Brésil", "title": "Accepteriez-vous de répondre à quelques questions supplémentaires ?", "description": "Répondez à ces questions pour nous aider à mieux comprendre les accords et désaccords des Français. ", "lead": "<p>Répondez à ces questions pour nous aider à mieux comprendre les accords et désaccords des Français. Compléter l'ensemble du questionnaire prend du temps, mais toute participation sera utile.</p> <img src=\"/custom/getting-started.gif\" />", "consent-form": "<p>En participant à Opencracia, vous acceptez que votre participation soit volontaire et qu'aucune compensation financière ne soit offerte par la plateforme. Vous pouvez arrêter de participer à tout moment, et toute information partagée avec la plateforme est utile à des fins de recherche. Cette plate-forme ne comporte aucun risque au-delà de ceux associés à une activité Internet normale.</p>  <p>L'objectif de cette plate-forme est de comprendre les priorités. Nous vous demanderons de prioriser les alternatives extraites d'ensembles de données ouverts et accessibles au public. Vous pouvez voir la page des résultats à tout moment.</p>  <p>Si vous acceptez de participer, nous collecterons des données sur vos réponses et vous aurez la possibilité de partager des informations démographiques (sexe, âge, niveau d'éducation et lieu). Les informations de participation seront stockées par la plateforme avec l'adresse IP anonymisée au moment de la collecte des données. L'adresse IP anonymisée ne sera accessible que par le groupe de recherche en tant qu'identifiant qui ne peut pas être retracé jusqu'au participant. Votre adresse IP sera cryptée à l'aide d'une méthode unidirectionnelle (irréversible) qui transforme l'adresse IP en une chaîne qui ne peut pas être inversée vers l'adresse IP d'origine, ce qui rend la nouvelle chaîne sûre en cas de violation de données. Les données (à l'exception des IP anonymisées) seront rendues publiques à des fins de recherche, et chaque utilisateur sera associé à un numéro aléatoire. La plate-forme collectera des données en continu, et les données seront utilisées à des fins de recherche uniquement, et elles ne pourront pas être vendues à des tiers.</p>  <p>Nous soulignons que la plateforme ne permet pas la participation de personnes de moins de 18 ans. Si vous acceptez de participer, vous reconnaissez également que vous n'avez pas moins de 18 ans.</p>  <p>Cette proposition a été examinée et approuvée par les comités d'éthique : le TSE-IAST Review Board for Ethical Standards in Research et l'Université de Pernambuco.</p>  <p>En cas de questions, contactez <a href=\"mailto:hello@centerforcollectivelearning.org\">hello@centerforcollectivelearning.org</a> </p>  <p>Cliquez sur accepter pour accéder à la plateforme. </p>", "education-title": "Quel est votre niveau d’études ou le diplôme le plus haut que vous ayez obtenu", "education-pretitle": "Inférieur au diplôme d’études secondaires", "education-highschool": "Diplôme d’études secondaires ou équivalent", "education-undergraduate-i": "Études supérieures, mais pas de diplôme", "education-tecnico": "DEUG", "education-licence": "Licence", "education-master": "Master", "education-doctorant": "Doctorat", "location-urban": "Urbain", "location-rural": "Rural", "far-left": "Gauche", "left": "Centre gauche", "center": "Centre", "right": "Centre droit", "far-right": "Droite", "message-success": "Merci pour votre participation. Vos préférences ont été sauvées avec succès", "prefer-not-to-answer": "Je préfère ne pas répondre", "message-error": "Vérifiez que vous avez rempli tous les champs", "politics-title": "Orientation Politique", "postal-code-title": "Code du département", "no-results": "Il n'y a pas de résultats", "cookies-title": "Acceptez-vous les cookies (y compris Google Analytics)?"}, "text": {"next": "Suivant", "accept": "J'accepte", "no-accept": "Je n'accepte pas", "ok": "D'accord", "all": "Toutes les propositions", "help": "Aider", "my-progress": "Mes progrès", "years": "ans", "go-to-results": "Aller aux résultats", "finished-ranking": "Vous avez terminé votre participation avec succès, vous pouvez accéder à tout moment à la page des résultats. Cependant, vous pouvez toujours continuer à améliorer votre classement des propositions. ", "blanc": "blanc", "copied": "Copié dans le Presse-papier", "share": "Partager Brazucracia"}, "about": {"collaborators": "Collaborateurs", "team": "Notre Équipe", "seniors": "Chercheurs Principaux", "juniors": "Chercheurs Juniors", "cesar": "dirige le Center for Collective Learning. Il a occupé des postes universitaires dans les universités de Toulouse, Manchester et Harvard, ainsi qu'à la Toulouse School of Economics (TSE), à l'Institut d'Etudes Avancées de Toulouse (IAST) et à l'IRIT. Avant de s'installer à Toulouse, il a dirigé le Collective Learning Group du MIT et a travaillé comme chercheur à la Kennedy School of Government de Harvard. Hidalgo a dirigé le développement de plusieurs plateformes de distribution de données publiques et de participation civique, notamment l'Observatoire de la Complexité Économique (oec.world), Data USA (datausa.io), Data Mexico (datamexico.org) et Chilecracia (chilecracia.org), parmi beaucoup d'autres. Hidalgo est titulaire d'un doctorat en physique de l'Université de Notre Dame. Il est l'auteur de dizaines d'articles de recherche et de trois livres. Son dernier livre est How Humans Judge Machines (MIT Press, 2021).", "jerome": "est directeur de recherche au CNRS et membre du LAMSADE (Université Paris-Dauphine, PSL). Il est titulaire d'un doctorat en informatique de l'Université de Toulouse. Il travaille dans le domaine du choix social computationnel, où il conçoit et étudie des mécanismes et des algorithmes pour la prise de décision collective. Il est co-éditeur du Handbook of Computational Social Choice et auteur ou co-auteur d'environ 200 articles de recherche. Il est titulaire d'une chaire au sein de l'Institut de recherche en IA de Paris (PR[AI]RIE).", "umberto": "est maître de conférences en informatique à l'Université Toulouse 1 Capitole. Il est membre de l'Institut de Recherche en Informatique de Toulouse (IRIT), où il codirige le groupe de recherche Logique, Interaction, Langage et Calcul. Umberto est titulaire d'un doctorat de l'Université d'Amsterdam. Il est un jeune chercheur reconnu dans le domaine du choix social computationnel, et publie régulièrement dans les meilleures conférences en 'IA sur des sujets tels que l'agrégation de jugements, le choix social sur les réseaux sociaux, et la représentation des connaissances pour les décisions collectives.", "carlos": "est un doctorat. étudiant au Centre d'apprentissage collectif de l'ANITI. Il a dirigé le développement de plusieurs plateformes de participation numérique, telles que chilecracia.org, lebanocracia.org, colombiacracia.org, georgiacracia.org, asuprioriza.org et constitutin.cl. Il poursuit actuellement un doctorat. sur la démocratie numérique au Centre d'apprentissage collectif de Toulouse.", "mariana": "est étudiante postdoctorale au Centre d'Apprentissage Collectif. Mariana est brésilienne et titulaire d'un doctorat en informatique de l'Université d'Exeter (Royaume-Uni). A conclu la maîtrise et le baccalauréat à l'Université de Pernambuco dans le département de génie informatique. Actuellement, ses recherches portent sur les domaines de l'intelligence computationnelle et artificielle, de la mobilité humaine et des inégalités.", "carmelo": "is currently director of innovation and higher education environments at the Pernambuco Secretariat of Science, Technology and Innovation, was chief scientist at the Pernambuco State Electro-Electronic Technology Park between 2015 and 2020, associate professor of the school's effective staff Polytechnic of Pernambuco, University of Pernambuco (UPE), professeur d'ingénierie informatique de l'UPE, membre permanent du programme de troisième cycle en génie informatique à l'UPE, membre permanent du programme de troisième cycle en génie des systèmes à l'UPE, membre permanent du programme de troisième cycle en génie électrique à l'UFPE, collaborateur de la Programme de troisième cycle du Florida Institute of Technology en informatique et collabore avec le doctorat en informatique UFPE. Il est conseiller de la Brésilienne Society of Computational Intelligence, partenaire de la Brésilienne Society of Optics and Photonics (SBFOTON), partenaire de la Brésilienne Society of Microwave and Optoelectronics (SBMO) et membre principal de l'IEEE. Il est une bourse de productivité de la recherche CNPQ depuis 2008, promue de l'érudition de niveau 1D en 2018. Il a reçu en 2006, 2008 et 2018 le prix de recherche proéminente de la Polytechnic School of Pernambuco. En 2009, il a reçu le premier prix de recherche de l'Université de Pernambuco. En 2017, il a reçu le prix d'innovation proéminente de la Polytechnic School de l'Université de Pernambuco. A coordonné plusieurs projets de recherche financés par CNPQ / Universal, Facepe, Finep, CHESF (P&D Anel), Fitec, Alcatel-Lacent et Fiat-Chrysler.", "eduarda": "est doctorant et maître (2019) en sociologie de l'UFPE (Université fédérale de Pernambuco). Spécialiste en politique publique et justice de genre de la CLACSO (Consejo latino-américain des sciences sociales). Diplômé en droit de l'Université catholique de Pernambuco (2015). Membre de la Commission des droits de l'homme de l'OAB-PE. Avocat depuis 2015, travaillant dans les domaines de la sécurité sociale, du travail, de la civil et des impôts. Membre des GETS (groupe d'étude sur la théorie sociale et les subjectivités) de l'UFPE. Recherche principalement dans les domaines de la sociologie du droit, du droit à la diversité, du biodireit et de la sociologie des corps et des émotions, en se concentrant sur les études de genre et d'invalidité.", "rodrigo": "est professeur à l'Institut fédéral de l'éducation, des sciences et de la technologie de Pernambuco - Campus Paulista. Il est candidat au doctorat à l'Université de Pernambuco (Poli-Upe), l'institution où il a obtenu une maîtrise (2014) et un baccalauréat (2013), tous deux en génie informatique. À l'IFPE, il a été coordinateur des deux cours, et il développe des projets de recherche et d'extension sur le campus. En 2021, il est devenu un éducateur accrédité AWS qualifié pour enseigner les cours d'AWS Cloud Foundation et d'architecture cloud.", "rachael": "est doctorante à l'Université Toulouse 1 Capitole et membre de l'Institut de Recherche en Informatique de Toulouse (IRIT). Elle travaille sous la direction d'Umberto Grandi et étudie le choix social computationnel, l'agrégation de jugements et la démocratie liquide.", "summary": "<p>brazucracia.org est une plateforme de participation numérique qui permet aux utilisateurs de créer leurs propres programmes gouvernementaux. Cette plateforme permet aux citoyens de sélectionner et classer plus de 100 propositions extraites des programmes gouvernementaux des principaux candidats à l'élection présidentielle de 2022.</p>  <p style=\"color:#0C7BDC;\"><b>Intelligence Collective</b></p><p> brazucracia.org est un exercice collaboratif simple qui permet aux utilisateurs non seulement de construire leurs propres programmes gouvernementaux, mais aussi d'identifier les points d'accord et de désaccord avec les autres participants. La plateforme présente aux utilisateurs des propositions extraites des programmes gouvernementaux des candidats. Elle leur demande de sélectionner les propositions avec lesquelles ils/elles sont d'accord, puis de classer les propositions avec lesquelles ils/elles sont d’accord par ordre de préférence. Chaque participation, même partielle, est prise en compte dans la création du programme collectif et dans l'identification des sujets clivants.</p>  <p style=\"color:#0C7BDC;\"><b>Notre objectif</b></p><p> L'objectif de l'équipe n'est pas d'influencer l'élection de 2022, mais d’obtenir de nouvelles connaissances sur les systèmes de participation en ligne et de mieux connaître les limites empiriques de la théorie du choix social.</p>  <p style=\"color:#0C7BDC;\"><b>Pourquoi nous ne donnons pas de recommandation sur quel candidat voter</b></p><p> La mise en œuvre d’un système de recommandation pour les électeurs se fonde sur un nombre d'hypothèses spécifiques à l'élection en question, et peut facilement résulter dans des biais pour ou contre certains candidats. Il est difficile d’avoir une garantie de l’impartialité des recommandations fournies aux électeurs. Dans nos laboratoires de recherche nous prenons très au sérieux la question des biais algorithmiques, et l'un des objectifs de la plateforme brazucracia est de générer des données qui peuvent nous aider à réfléchir à la manière de construire de meilleurs systèmes de recommandation.</p>  <p style=\"color:#0C7BDC;\"><b>Qui sommes-nous</b></p><p> La plateforme a été construite par une équipe du Center for Collective Learning, laboratoire de recherche interdisciplinaire phare de l'institut 3IA de l'Université de Toulouse (ANITI). L'équipe est dirigée par Cesar A. Hidalgo, un chercheur américano-chilien qui est venu s’installer en France en 2020, après avoir dirigé un laboratoire de recherche au Massachusetts Institute of Technology (MIT) de 2010 à 2019. La plateforme a été construite par Carlos Navarrete, qui prépare un doctorat sous la direction de César Hidalgo, en collaboration avec des juristes, des informaticiens et des mathématiciens, dont des experts en théorie du choix social de l'Institut de Recherche en Informatique de Toulouse (IRIT), du CNRS, de l'institut Paris 3IA PRAIRIE et de l'Université Paris-Dauphine. Hidalgo et Navarrete ont déjà travaillé ensemble sur des plateformes similaires, notamment Chilecracia, une plateforme de participation numérique qui a recueilli plus de 7 millions de préférences de citoyens lors de la révolution chilienne de 2019.</p>  <p>Pour toute question merci de contacter: hello@centerforcollectivelearning.org</p> ", "relatedworks-title": "Travaux connexes", "relatedworks-summary": "<p><a href=\"https://chilecracia.org/resultados\">Chilecracia</a></p><p><a href=\"https://lebanocracia.org/results\">Lebanocracia</a></p>"}, "bar": {"wins": "Gagnes", "losses": "Pertes", "ties": "Cravates", "win-rate": "Pourcentage de victoires"}, "game": {"copy": "Copier les résultats", "next-proposal": "Proposition suivante", "enter": "Entrée", "show-answers": "Afficher les réponses", "hide-answers": "Masquer les réponses", "getting-started": "<h3>Comment Jouer?</h3>  <p>Devinez quel.le.s candidat.e.s soutiennent cette proposition. Vous avez 4 essais ! </p>  <p>Appuyez sur la touche Entrée pour valider. </p>  <p>Après chaque essai, la couleur des carrés changera pour montrer à quel point votre choix était proche de la réponse. </p>  <p>Exemple : Le carré vert indique que la réponse est correcte. </p> <img style=\"width: 150px;\" src=\"/custom/daccordle.png\" />  <p><b>Deux nouveaux jeux seront disponibles chaque jour !</b></p> ", "title": "Qui est d'accord avec cette proposition ?", "check_program": "Cliquez pour vérifier la source", "show-results": "Afficher les résultats", "participate": "Participez à Brazucracia"}}